{
  "房产营销-卖房": {
    "name": "房产营销-卖房",
    "samples": [
      "我们的楼盘呢？是位于常州市新北区辽河路与兴隆二路的交汇处，您这边愿意到我们的售楼处来详细的了解一下吗？",
      "您好，我这边是金科保利北京花园的销售顾问。金科保利呢，是由金科房地产开发有限公司开发的新楼盘那位于新龙国际商务板块的核心位置，是云集了各类的商业，学校，娱乐，医疗等众多的配套还是精装修拎包入住，您感兴趣吗？",
      "喂您好？我们是国邦花园售楼部的。那襄阳市区唯一带空中花园的多层洋房，全景落地玻璃幕墙采光好视野好，开盘价难，只要5000多想要邀请您来了解一下。",
      "哎您好，深圳这边有一个总价108万的一手精装现房，离咱们这个地铁口啊，就200米。每个月呢有4000的租金收入，请问您这边有兴趣了解一下吗？",
      "喂您好，我们这里是服务部的。打扰您一下，我们在东路上呢有一个商业楼盘在出售，您有兴趣了解一下嘛？",
      "其实您这边的也可以考虑做个投资吗？现在我们首开均价是一万七，到年底开盘的时候至少需要两万七了。而且我们这儿距离北部软件园的就两公里的距离，做投资",
      "我们在拱墅区中大银泰城这边呢，有一个首付五十万左右的精装公寓，你考虑一下吗？",
      "哎，你好，我那个给你推荐一下我们杭州湾总价六万的学区房信息，了解一下。",
      "我们杭州湾新区总价六零万的学区房，有没有兴趣了解一下？",
      "哎，先生，你好嗯，我们现在大江东宝龙广场这里有精装修的公寓嗯，还有商铺在卖，有没有兴趣了解",
      "这没有地铁口学区房，请问你需要了解一下吗",
      "你好，来电向您介绍航头边上单的八天的住宅房子可能买的吗？喂",
      "你好，我这边是警察天翼的，可以给我。新红尘大堂旁边首付仅一八万题，一共不到两天的呼吸公寓，有兴趣的可以加吗？",
      "你要你要去中心地铁口守护三五万起的小面积住宅，你有兴趣考虑吗？",
      "哎，你你好，就是我们在九龙湖啊vr产业园边上有一个爆款的项目，明天可听说啊。",
      "诶，哥徐吨单价一万的地铁学区房呀。考虑一下。",
      "我说徐村地铁学区房考虑一下吗？",
      "这边四龙湖地产的工作人员都加一九八一零零零个锅百克拉别墅了解一下吗",
      "家长这边来电是给您介绍一个地铁口首付一零万的房子的，有没有兴趣了解一下？",
      "你好，我这边是卖房子的，您跟进去有考虑买房吗？",
      "哎，你好，我们这边有一个手机开盘，北京首付九零万元起的大产权的灵活啊局的一个洋房，还有别墅的产品。宋军刚修和智能家居，并且呢送您新风除霾的系统，想邀请您过来了解一下。",
      "您好，我是青秀区荣和东站城市广场的置业顾问。呃，现在我没有推出一批五.零平米的复式公寓大学外，看有兴趣了解一下吗？"
    ]
  },
  "教育培训": {
    "name": "教育培训",
    "samples": [
      "我这边的是VIP kid 在线少儿英语的课程老师，那本月呢，我们是为4到12岁的孩子呀，免费赠送一节线上的北美外教一对一的试听课，那您只需要通过您的iPad或者是电脑网络就可以上课了，嗯想跟您约一下明天的试听课，您看可以吗？",
      "我们全国艺术学校呢，主要是舞蹈，美术，声乐，书法，器乐，主持，表演，模特，情商，智商，财商，那想问一下孩子是否有科目需要学习呢？",
      "啊，家长您好，我这边呢是橙果艺术学校的高老师那专注4到12岁艺术类八大科目培训，我能给您介绍一下吗？",
      "哎家长您好，我这边都是亲亲家教的张老师，那亲亲呢，是国内专业家教平台，小学到高中的所有科目都可以提供老师上门一对一的辅导，那您家孩子目前哪个科目比较薄弱些呢？",
      "我们专门提供一对一的少儿英语课程，请问您的孩子多大了呢？",
      "您好，这里是沃丰教育中心，是负责少儿英语的教学，请问有什么可以帮助到您的呢？",
      "唉，家长您好，有一天黄磊老师代言的在线一对一试听课，要给你带孩子一同体验。",
      "你好，这边是编程猫在线编程的，正在孩子有一节免费的编程体验课，想邀请您带孩子体验一下。你看可以吧。",
      "根据我们在网上有一点免费的编程直播课，您有时间带孩子参加的吗",
      "你好，那到一套我这边是编程猫学习中心，为八到一六岁小朋友提供一节免费的编程体验课。请问您家孩子现在上几年级了呢嗯。",
      "哎，先生，咱们是生大专专升本，成人学历提升的",
      "我们是点赞快速提升学历的",
      "你好，北京博纳教育的，您有了解大专本科学历是吧",
      "这边是杭州学历报名中心的，您这边用三把学历提升到本科吗"
    ]
  },
  "金融营销-理财": {
    "name": "金融营销-理财",
    "samples": [
      "哎您好，我这边是信用卡推广中心的客服，邀请您办理信用卡的，额度在2到5万不等您是否需要办理一张吗？",
      "您好，我这里是发财银行信用卡中心的，",
      "嗯，咱们这边是中信信用卡信用中心的",
      "呃，我是广发中山的客服。那qq我们做推广，每天盘中呢会推荐短线牛股。",
      "诶，你好，这里是平安银行合作机构上海君雅最近公司为了提高知名度，每天会抽取一零零零名股民，在盘中免费送出两只牛股代码。您看一下，给您保留这个体验名额吗？",
      "啊，我是广发证券的客服。那qq我们做推广，每天盘中会推荐展现牛油果。那我加您微信把股票代码给您",
      "你好，我是招商银行信用卡中心客户经理，我姓徐。那我们最近新推出了办理信用卡送奖品的活动，现在给您介绍一下可以吗？",
      "我是广发证券的客服。近期呢我们做推广，每天盘中会推荐短线牛股。我加您微信发股票代码给您可以吗",
      "哎，你好，我是广发证券的客服信息。大盘呢已经在底部提问。为了提供更加优质的服务，咱们的这个分析师团队呢建立了一个免费的股票交流群。每天分析师团队呢会把这个市场的判断发到群里面。呃，您最近股票还在做吗？",
      "呃，我是广发证券的，看到您近期有关注股票，咱们公司呢就是特意组建了一个股票交流群，特意聘请了金牌分析师群里，每天呢都会推荐三到四只牛股。我邀请您进群里关注一下吧。",
      "喂喂，你好呃，我们这边呢是东方财富的，看到您近期有关注到股票是吗？我们公司呢特别组建了一个公益的股票群，群里呢，每天会推荐三只龙头股，想邀请您进群关注一下。",
      "这里是上海浦发银行新好心有个项目推荐",
      "喂，你好，这边是工商银行渠道部的产品。pp方面的需要吗？",
      "喂，你好，这边是中信银行信用卡来电通话录音腿现在可以寄的见吗？",
      "啊，我是广发证券的客服，来qq我们做推广，每天盘中会推荐短线牛股。那我加您微信发股票代码给您可以吗？"
    ]
  },
  "金融营销-贷款": {
    "name": "金融营销-贷款",
    "samples": [
      "哎您好，我这边是中国平安啊，就是专门办理贷款业务的，像我们这边的话，利息比较低，请问一下您近期的话有资金方面的需求吗？",
      "您这边还需要咨询哪些贷款方面的问题呢？",
      "啊，我们这边就是专业办理银行信用贷款和这个抵押贷款的，然后我们的通过率和额度呢都是非常有保障的，所以您考虑我们的话，肯定是没错的",
      "喂您好，哎我们这边啊是做银行信用贷款和抵压贷款的，然后我们的月息呢？是在六点左右，就想问",
      "您好，我这边是做银行信用贷款的，那月息呢，是在4到8厘之间，请问您有资金需求吗？",
      "哎您好，我这边是中国平安啊，就是专门办理贷款业务的，像我们这边的话，利息比较低，请问一下您近期的话有资金方面的需求吗？",
      "喂您好，哎我们这边啊是做银行信用贷款和抵压贷款的",
      "我说我们这边是农业银行合作的大个贷机构，请问你有资金的需要吗？",
      "哎，你好，先生，打扰您了。我这里是平安银行信贷中心的系统，显示您有一笔五零万的现在额度也进这边，近期考虑办理吗？",
      "哎，你好哎，我这边呢是中国平安的贷款中心a近期呢可以免费的为您办理一比啊，随借随还的一个信用贷款啊，最快呢当天就能放款，而且啊是没有任何的手续费的。请问一下您这边有资金需求吗",
      "哎，打扰您了。就是现在呢有一个新政策，贷款利率最低一款三.六五%。审批很宽松的人还需要资金吗？",
      "哎，你好，上海拍拍贷的。",
      "我这边是成都银行个贷中心的，现在咱们银行降息了嘛，月薪三零二，你这边qq没有注意需要了",
      "先生您好，我们这边是办理浦发银行信用贷款的。嗯，现在没有推出了一款利息五厘的一个贷款产品。嗯，您看您近期的话有没有需要呢？",
      "哎，你好大了，先生，我这边是银行住宅中心的，月息四厘，贷款这边有需要吗？",
      "喂喂哎，你好，女士哎，我这边是那个北京嘉东商渠道部的，今天给你来电话，就是现在我们银行这边推出了一个编号的高利贷。想问一下您这些资金这块有考虑的话。",
      "你好，这边是建行信贷中心的专业办理贷款的，您今天需要资金周转吗？",
      "您好先生，我这边是呃，办银行贷款的，你最近有没有资金需要啊",
      "我是我们这边是专业为企业办理银行贷款的，请您自己的资金需求吗",
      "这里是浦发银行信心有q项目之间我姓马，工号是昨天明天的这边接听电话还方便吧",
      "抵押的信用贷款有需要没有啊",
      "这里是专门办理银行贷款的，就是请问您最近有资金的需求吗？",
      "你好，先生，我这边是杭州银行信贷中心的，目前都一起影响央行利率下调的一五%。我们目前针对杭州名下有房产的客户，可以办你到最低三零二的抵押贷款，您这边有资金周转的需要呢。",
      "我是那个今天中午跟你联系做贷款的嘛，刚才你说你比较忙嘛，你现在有没有时间。"
    ]
  }
}